


let mockData1 = `#помогу #монтаж #контентмейкер #видеомонтаж #рилсмейкер
🔶🔶🔶🔶🔶🔶🔶🔶🔶🔶🔶🔶🔶🔶🔶🔶
Привет🤝! Я Рафаэль, предлагаю свои услуги профессионального монтажа разного уровня сложностей. По всем вопросам, портфолио и ценам обращайтесь в личные сообщения!
Опыт работы: 5 лет🔥
––––––––––––––––––––––––––––
Навыки👇
✅ С душой
✅ Быстро
✅ На ваш вкус
✅ Любая ниша и сложность
✅ Само собой качественно

Услуга👇
✴️ Профессиональный монтаж вертикальных и горизонтальных видеороликов;
✴️ Озвучка нейросетью;
✴️ Написание сценариев;
✴️ Поиск стоковых фото/видео
✴️ Цена начинается от 500 руб.
🎁 Скидки для новых клиентов!
––––––––––––––––––––––––––––
📲 Обратная связь – лс
Буду рад на вас работать💯`
let mockData2 = `#ищу #помогу #продюсер #эксперт

Добрый день! Меня зовут Полина и я продюсер блогеров и экспертов 🙋‍♀️

Ищу эксперта/блогера, который горит желанием создать авторский 💥 онлайн продукт и запустить на свою аудиторию

Работая со мной, ты получишь:
📌Анализ профиля (анализ ца и конкурентов)
📌Распаковка личности
📌Помогу с упаковкой продукта 
📌Напишу 🔥 прогрев
📌Сделаем классный сайт
📌Откроем продажи 
📌Возьму на себя всю техническую и административную часть

Какого эксперта я ищу❓
1️⃣ Умеете и любите взаимодействовать с аудиторией (сторис. прямые эфиры)
2️⃣Такого же, эксперта с небольшой аудиторией 
3️⃣Опыт запусков не важен

Хотите сделать запуск 🚀 думаете мало подписчиков? Пишите мне разберем вашу ситуацию и обязательно найдем выход

Не переживайте если у вас небольшие охваты❗️Даже на небольших охватов мы сделаем с вами результат

Работаю по договору, процент только после запуска❗️

ПИШИ В ЛС`
let mockData3 = `#помогу #техспец #чатботы #рассылки #геткурс #вебинар #tilda

Всем привет!

Меня зовут Оля, я - технический специалист или коротко - техспец👩🏽‍💻

Готова помочь вам в успешной работе вашего проекта или онлайн школы

Возьму на себя технические задачи вашего проекта для его успеха, освобожу ваше время 🕑

Чем я занимаюсь:

🔹 Покупка домена и его интеграция с различными сервисами

🔹 Email/sms рассылки
— Notisend
— UniSender
— Dashamail
— Sendpulse
— SMS Aero

🔹 Cоздание и настройка чат-ботов
— Telegram
— Вконтакте
— Instagram
— Viber

🔹 Полное ведение GetCourse
— Базовая техническая настройка
— Создание и настройка обучений, тренингов, уроков
— Создание и настройка продуктов и предложений
— Работа с рассылками, вёрстка писем 
— Работа и настройка  процессов
— Подключение платёжных систем
— Дашборды

🔹 Работа с Tilda
— Подключение домена
— Подключение платежных систем
— Настройка форм и кнопок

🔹 Вебинары и автовебинары
— YouTube
— Bizon 365
— GetCourse
— Zoom
— OBS

🔹 Aвтозвонки
— Звонобот
— Call Dog
— Zvonopes

🔹 Рассылки в WhatsApp

Для связи со мной пишите в личные сообщения☺️`

export const mockDataArray = [mockData1, mockData2, mockData3]