export const infoCommandMessage = `Добро пожаловать в бота помощника по поиску сотрудников и исполнителей! Мы собираем все возможные объявления от исполнителей по категории и отправляем их сразу тебе, в среднем от 3 до 300 вакансий!

Важно - все объявления размещаются на других страницах и чатах, поэтому связаться с автором тебе нужно будет лично, бот пришлет тебе пост. Мы не несем никакой ответственности за  автора и его предложениях

*Бот автоматически отправляет вакансии по мере их появления* 📲

 Чтобы начать поиск нажми кнопку ниже👇
 Приложение разработал @driive_xx
 `